INSERT INTO `category` VALUES (11, 1, '酒水饮料', 10, 1, '2022-6-9 22:09:18', '2023-12-30 16:16:35', 1, 1);
INSERT INTO `category` VALUES (12, 1, '传统主食', 9, 1, '2022-6-9 22:09:32', '2023-12-30 16:06:39', 1, 1);
INSERT INTO `category` VALUES (15, 2, '商务套餐', 12, 1, '2022-6-9 22:14:10', '2023-12-30 16:11:34', 1, 1);
INSERT INTO `category` VALUES (17, 1, '蜀味牛蛙', 5, 1, '2022-6-9 22:16:14', '2023-12-30 16:06:39', 1, 1);
INSERT INTO `category` VALUES (18, 1, '特色蒸菜', 6, 1, '2022-6-9 22:17:42', '2023-12-30 16:06:39', 1, 1);
INSERT INTO `category` VALUES (19, 1, '新鲜时蔬', 7, 1, '2022-6-9 22:18:12', '2023-12-30 16:06:39', 1, 1);
INSERT INTO `category` VALUES (20, 1, '水煮鱼', 8, 1, '2022-6-9 22:22:29', '2023-12-30 16:06:39', 1, 1);
INSERT INTO `category` VALUES (21, 1, '汤类', 11, 1, '2022-6-10 10:51:47', '2023-12-30 16:06:39', 1, 1);
